let footer = document.getElementsByTagName('footer')[0];
footer.getElementsByClassName('wrapper')[0].innerHTML += `
<p>&#128679; Сервис находиться в разработке</p>
<p>Цели проекта</p>
<ol>
    <li>Исключить или максимально минимализировать человеческий фактр</li>
    <li>Создать надёжную, маштабируемую, гибкую, кроссплатформенную и доступную систему менеджмента</li>
    <li>Автоматизировать и упростить работу производства</li>
    <li>Распределить нагрузки на производственные линии</li>
    <li>Предоставить качественный мониторинг производства</li>
    <li>Ответить на все вопросы интуитивностью интерфейса и полнотой информации</li>
    <li>Навсти порядок</li>
</ol>
`